export const regions = {
  main: [
    "மாதவரம் பகுதி",
    "புழல் ஒன்றியம்",
    "வில்லிவாக்கம் ஒன்றியம்",
    "சோழவரம் ஒன்றியம்",
    "செங்குன்றம் நகரம்"
  ],
  madhavaram: [
    "வட்டம் 16","வட்டம் 17","வட்டம் 19","வட்டம் 23","வட்டம் 24",
    "வட்டம் 25","வட்டம் 26","வட்டம் 27","வட்டம் 28",
    "வட்டம் 29","வட்டம் 30","வட்டம் 31","வட்டம் 32","வட்டம் 33"
  ],
  puzhal: [
    "தீர்த்தகிரியம்பட்டு","விளாங்காடுபாக்கம்","சென்றம்பாக்கம்",
    "தீயம்பாக்கம்","அழிஞ்சிவாக்கம்","கிராண்ட் லைன்",
    "வடகரை","புள்ளிலயன்"
  ],
  villivakkam: [
    "கரலப்பாக்கம்","பாண்டேஸ்வரம்","அரக்கம்பாக்கம்","வெள்ளச்சேரி",
    "ஆலத்தூர்","பாலடவடு","வீரபுரம்","வெள்ளானூர்",
    "கொள்ளுமேடு","ஆரிக்கம்பேடு","கோனிமேடு",
    "பம்மாத்துகுளம்","பொத்தூர்"
  ],
  cholavaram: [
    "நெற்குன்றம்","ஆத்தூர்","சோத்துபெரும்பேடு","காரனோடை",
    "ஒரக்காடு","பெருங்காவூர்","புதூர்","சோழவரம்",
    "புதிய எருமை வெட்டிப்பாளையம்","அலமாதி","ஆட்டந்தாங்கல்",
    "நல்லூர்","ஆங்காடு","கும்மனூர்","பாடியநல்லூர்"
  ]
};
